Repository: labhackercd/audiencias-publicas
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs_cz

source: created
cs_cz: vytvořeno

source: modified
cs_cz: změněno

source: code reunion
cs_cz: sjednocení kódu

source: title reunion
cs_cz: sjednocení nadpisu

source: legislative body initials
cs_cz: iniciály zákonodárného orgánu

source: legislative body alias
cs_cz: zástupce zákonodárného orgánu

source: legislative body
cs_cz: Zákonodárný orgán

source: reunion status
cs_cz: stav sjednocení

source: reunion type
cs_cz: typ sjednocení

source: reunion object
cs_cz: předmět sjednocení

source: reunion theme
cs_cz: téma sjednocení

source: location
cs_cz: lokalita

source: is joint
cs_cz: je spojeno

source: youtube status
cs_cz: status na youtube

source: date
cs_cz: datum

source: online users
cs_cz: online uživatelé

source: max online users
cs_cz: maximum online uživatelů

source: views
cs_cz: shlédnutí

source: is visible
cs_cz: je viditelný

source: room
cs_cz: místnost

source: rooms
cs_cz: místnosti

source: user
cs_cz: uživatel

source: question
cs_cz: otázky

source: vote
cs_cz: hlas

source: Up Vote
cs_cz: hlasovat nahoru

source: Down Vote
cs_cz: hlasovat dolu

source: votes
cs_cz: hlasy

source: message
cs_cz: zpráva

source: messages
cs_cz: zprávy

source: answer time
cs_cz: čas odpovědi

source: answered
cs_cz: odpovězeno

source: is priority
cs_cz: je priorita

source: questions
cs_cz: otázky

source: No %(verbose_name)s found matching the query
cs_cz: Nenalezeny žádné %(verbose_name)s odpovídající dotazu
